const dataSource = {
  sentences: [
    { "id": 1, "value": "下次吧，下次一定！" },
    { "id": 2, "value": "话说今天好热太阳也好大啊，你是不是也这么觉得啊？" },
    { "id": 3, "value": "啊？你该不会已经到了吧？" },
    { "id": 4, "value": "在路上了。" },
    { "id": 5, "value": "我觉得今天一定不止我一个人迟到对吧？" },
    { "id": 6, "value": "那咱们打个赌，我今天准时到，你给什么奖励？" },
    { "id": 7, "value": "同志们对不住，身体忽然不适。" },
    { "id": 8, "value": "家里忽然来人了。" },
    { "id": 9, "value": "我去买点东西，来得及赶回来。" },
    { "id": 10, "value": "洗个澡，回头再说。" },
    { "id": 11, "value": "我去打个电话。" },
    { "id": 12, "value": "啊，忽然肚子痛，不用等我，你们先搞。" },
    { "id": 13, "value": "没睡好，我睡一会儿，醒了再说。" },
    { "id": 14, "value": "约了朋友，不确定什么时候结束，结束了就叫你。" },
    { "id": 15, "value": "今天我加班的。" },
    { "id": 16, "value": "算我算我，忘记了。" },
    { "id": 17, "value": "啊？原来那个算约好的吗？" },
    { "id": 18, "value": "你很急吗？" },
    { "id": 19, "value": "今天不行哦，晚上有事 ~ " },
    { "id": 20, "value": "太累啦，下次吧 ~ " },
    { "id": 21, "value": "刚洗了头，我去吹个头发。" },
    { "id": 22, "value": "我吃个饭，待会说。" },
    { "id": 23, "value": "你以为只有你急嘛？我就不着急的吗？" },
    { "id": 24, "value": "在你问出来之前，能想想你自己有什么问题吗？" },
  ]
}
module.exports = dataSource;